let officePrices = [
	{ 'кафе': 'ТОКО 1', 'система': 'еспресо', 'машина': 'БЕЗПЛАТНА', 'месечна консумация': 'минимум 150 напитки', 'цена': 0.30 },
	{ 'кафе': 'ТОКО 2', 'система': 'еспресо', 'машина': 'БЕЗПЛАТНА', 'месечна консумация': 'минимум 150 напитки', 'цена': 0.40 },
	{ 'кафе': 'ТОКО A', 'система': 'еспресо', 'машина': 'БЕЗПЛАТНА', 'месечна консумация': 'минимум 150 напитки', 'цена': 0.45 },
	{ 'кафе': 'ТОКО D', 'система': 'еспресо', 'машина': 'БЕЗПЛАТНА', 'месечна консумация': 'минимум 150 напитки', 'цена': 0.45 },
];

let vendingPrices = [
	{ 'напитка': 'Кафе', 'система': 'еспресо', 'продукт': 'ТОКО 1', 'цена': 0.40 },
	{ 'напитка': 'Кафе със сметана', 'система': 'еспресо', 'продукт': 'ТОКО 1 & Ristora', 'цена': 0.50 },
	{ 'напитка': 'Капучино', 'система': 'еспресо', 'продукт': 'ТОКО 1 & Ristora', 'цена': 0.60 },
	{ 'напитка': 'Капучино с шоколад', 'система': 'еспресо', 'продукт': 'ТОКО 1 & Ristora', 'цена': 0.70 },
	{ 'напитка': 'Шоколад', 'система': '-', 'продукт': 'Ristora', 'цена': 0.50 },
	{ 'напитка': 'Чай', 'система': '-', 'продукт': 'Ristora', 'цена': 0.40 }
];

export {
	officePrices,
	vendingPrices
}

